Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gir_tilskudd_til_nyetableringer_innen_fiskeri_og_til_ungdomsfiske.html.tmx
Source language: nob
Languages: sme

source: Gir tilskudd til nyetableringer innen fiskeri og til ungdomsfiske
sme: Addá doarjaga ođđaásahemiide guolástussuorggis ja nuoraidguolásteapmái

source: Sametingsrådet har bevilget til sammen 975 500 kroner til tre etableringer innen fiskeri , og til ungdomsfiske i Gamvik.
sme: Sámediggeráđđi lea juolludan oktiibuot 975 500 ruvnnu golmma ođđaásaheapmái guolástansuorggis, ja nuoraidguolásteapmái Gáŋgaviikkas.

source: Fjordhuldra til Han Lyder er et nyoppstartet enkeltmannsforetak i Dyfjord i Lebesby kommune, og innehaver er Linn Mørch Lyder.
sme: Fjordhuldra til Han Lyder lea aitto álggahuvvon ovttaolbmofitnodat Dáigevuonas Davvesiidda gielddas, ja eaiggát lea Linn Mørch Lyder.

source: Sametingsrådet bevilger 300 000 kroner til kjøp av fiskebåt og fiskeutstyr.
sme: Sámediggeráđđi juolluda 300 000 ruvnno oastit bivdofatnasa ja bivdoneavvuid.

source: Formålet er å bedrive fiske og fangst av fisk og kongekrabbe fra Dyfjord, som er et lite sjøsamisk fiskevær ytterst i Laksefjorden.
sme: Ulbmil lea guolástit ja bivdit guliid ja gonagasreappáid Dáigevuonas, mii lea mearrasámi gilli olggumusas Lágesvuonas.

source: Med etableringen ønsker fiskerinnen å være med å styrke driftsgrunnlaget for lokal industri ved å øke leveransene, noe som vil være med å sikre de lokale arbeidsplassene.
sme: Dáinna ásahemiin háliida guolásteaddji leat mielde nanneme báikkálaš industriija dakko bokte ahte lasihit leveránssaid, mii sihkkarastá báikkálaš bargosajiid.

source: Forsberg AS ved Emma-Victoria Forsberg i Kamøyvær i Nordkapp kommune bevilges et tilskudd på 275 500 kroner til førstegangsinvestering i fiskefartøy, redskap og utstyr.
sme: Forsberg AS:ii, Emma-Victoria Forsberg bokte, Gáhpevuonas Davvenjárgga gielddas juolluduvvo 275 500 ruvdnosaš doarjja vuosttaš geardde oastit bivdofatnasiid, bivdosiid ja reaidduid.

source: Bedriftens mål er å starte gradvis med fiske for å etter hvert kunne bygges opp til å bli større med flere ansatte og egen kvote.
sme: Fitnodaga ulbmil lea álgit veahážiid mielde bivdui vai dađistaga sáhttá stuorrut ja šaddat stuorábun eanet bargiiguin ja sierra eriin.

source: Sjur Olsen, et enkeltmannsforetak i Vannvåg i Karlsøy kommune, bevilges 300 000 kroner i tilskudd til førstegangsinvesteringer i fiskebåt, redskap og utstyr.
sme: Sjur Olsen, ovttaolbmofitnodat Vándarvágis (Vannvåg) Gálssa suohkanis, oažžu 300 000 ruvnno doarjjan vuosttaš geardde háhkat bivdofatnasa, bivdosiid ja reaidduid.

source: Han vil etablere seg som fisker med egen båt og starte en lønnsom fiskevirksomhet på heltid.
sme: Son háliida ásaiduvvat guolásteaddjin iežas fatnasiin ja álggahit ollesáigásaš gánnáhahtti bivdodoaimma.

source: Dette vil ikke bare øke hans egen bolyst, men også bidra til sysselsetting og skape flere arbeidsplasser i kommunen.
sme: Dat ii dušše lasit su iežas ássanhálu, muhto maiddái buoridit barggolašvuođa ja oččodit eanet bargosajiid suohkanii.

source: Sametingsrådet tildeler også 100 000 kroner i støtte til ungdomsfisket 2023 i Gamvik kommune.
sme: Sámediggeráđđi juolluda maiddái 100 000 ruvnno doarjjan 2023 nuoraidguolásteapmái Gáŋgaviikka gielddas.

source: Ungdomsfisket i Gamvik kommune har fått mye ros.
sme: Gáŋgaviikka nuoraidguolásteapmi lea ožžon ollu rámi.

source: Organiseringa går i korte trekk ut på at kommunen leier båt og stiller med fiskeskipper og interesserte ungdommer får lov å være med å fiske kvota si.
sme: Lea nu organiserejuvvon ahte gielda láigoha fatnasa ja bálkáha skiipahoavdda, ja berošteaddji nuorat besset leat mielde bivdime iežaset eriid.

source: Fordelene er at flere kan delta i ungdomsfisket, de får en spennende sommerjobb under kyndig veiledning samtidig som at de får kjennskap til fiskeryrket.
sme: Ovdamunni lea ahte eambbo nuorat sáhttet searvat guolásteapmái, sii ožžot gelddolaš geassebarggu čeahpes bagadallama vuolde, seammás go oahpásmuvvet guolástusámmáhii.

source: Som resultat av ungdomsfisket har flere ungdommer fra kommunen valgt fiske som yrke eller tatt annen maritim utdanning.
sme: Nuoraidguolásteami geažil leat eanet nuorat gielddas válljen guolásteami fidnun dahje váldán eará maritiibma oahpu.

source: – Vi er glade for å kunne bidra med støtte til disse investeringene , og tror at tilskuddene vil bidra til å opprettholde og øke sysselsetting i sjøsamiske samfunn, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Mii leat ilus go sáhttit doarjut dáid investeremiid, ja doaivut ahte doarjagat bisuhit ja lasihit barggolašvuođa mearrasámi servodagain, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Tilskuddene på til sammen 975 500 kroner gis fra tilskuddsordningen Tilskudd til primærnæringer - Marine næringer.
sme: Doarjagat oktiibuot 975 500 ruvnno ovddas addojuvvojit doarjjaortnegis Doarjja vuođđoealáhusaide - Mariidna ealáhusat.

source: Målet for tilskuddsordningen er at marine næringer opprettholder og øker sysselsettingen i sjøsamiske samfunn.
sme: Doarjjaortnega mihttomearri lea ahte mariidna ealáhusat bisuhit ja lasihit barggolašvuođa mearrasámi servodagain.

source: Tilskuddsordningen har en åpen søknadsfrist frem til 1. november 2023.
sme: Doarjjaortnegis lea rabas ohcanáigi gitta skábmamánu 1. beaivvi 2023 rádjai.

source: – Sametinget ønsker at flere skal etablere seg i fiskerinæringen, og derfor har vi en støtteordning for å stimulere til fartøysanskaffelse og for at flere skal ta opp det kystnære fisket, sier sametingspresidenten.
sme: – Sámediggi háliida ahte eanebut álggášedje guolástusealáhussii, ja danne lea mis doarjjaortnet mii movttiidahttá háhkat fatnasiid ja álggahit riddolagaš guolásteami, dadjá sámediggepresideanta.
